[
    {
        "id": 1,
        "slug": "your-name-le-film-qui-detrone-tous-les-ghibli-au-japon",
        "title": "Your name, le film qui détrône tous les Ghibli au Japon",
        "description": "Incroyable, mais vrai, dès sa sortie, le film se classe à la première place du box-office japonais.",
        "tags": ["art", "moderne"],
        "image": "media/thumbnail/your-name.jpg",
        "date": "2017-01-02T18:25:43.511Z",
        "content": "<p>Incroyable, mais vrai, dès sa sortie, le film se classe à la première place du box-office japonais, avec plus de 1,2 milliard de yens engendrés en trois jours d'exploitation. Avec 6,2 milliards de yens engendrés après 3 semaines, le film dépasse les 6 milliards de prévision du producteur Toho. Le film dépasse les 10 milliards de yens après 28 jours, et devient le premier film d'animation japonais non produit par le Studio Ghibli à dépasser cette somme. Le film devient quelques jours plus tard le plus gros succès du box-office japonais de 2016.</p><p>C’est au bout de 98 jours d'exploitation que le film récolte plus de 20 milliards yen de recettes devenant ainsi le 2e plus grand film japonais (animes/films live) dépassant les célèbres films animation Princesse Mononoké et Le Château ambulant de Miyazaki, ainsi qu'actuellement il est le 5e film, tout confondu (films étrangers inclus), le plus lucratif du Japon.</p><p>Pour vous donner envie d’aller le voir à sa sortie en France, le 28 décembre 2016 en voici le synopsis :</p><p>Mitsuha est une lycéenne qui réside dans une petite ville située dans les montagnes. Elle vit aux côtés de sa petite sœur, sa grand-mère ainsi que son père, bien que ce dernier ne soit jamais à la maison à cause de son travail de maire. En réalité, sa vie ne lui convient pas et souhaite pouvoir vivre à Tokyo.</p><p>Taki est un lycéen qui habite à Tokyo et qui a un talent pour le dessin. Il vit une vie normale d'étudiant entouré d'amis et travaille même dans un petit restaurant italien. Mais un jour, il fait un rêve dans lequel il est dans la peau d'une jeune fille qui vit dans une ville en montagne. Mitsuha, quant à elle, fait également un rêve dans lequel elle est dans un corps d'un garçon tokyoïte.</p><p>Quel est le secret qui se cache derrière ces étranges rêves qui échangent la vie de ces deux jeunes gens ?</p>"
    },
    {
        "id": 2,
        "slug": "les-tamagoyakis-bons-et-populaires",
        "title": "Les tamagoyakis, bons et populaires !",
        "description": "Découvrez ou redécouvrez cette recette simple, mais pourtant efficace !",
        "tags": ["gastronomie", "moderne"],
        "image": "media/thumbnail/tamagoyakis.jpg",
        "date": "2016-04-25T18:25:43.511Z",
        "content": "<p>Le tamagoyaki (卵焼き/玉子焼き, littéralement « œufs cuits ») est un met fort apprécié des japonais. C’est une sorte d'omelette japonaise sucrée-salée, préparée avec une poêle rectangulaire appelée makiyaki nabe (巻き焼き鍋, littéralement « poêle pour cuire des rouleaux ») ou tamagoyaki ki (卵焼き器/玉子焼き器, « récipient pour cuire des œufs »). Ces omeletes peuvent également êtes faites sur des plaques chauffantes, et c’est dessus que vous les verrez le plus souvent, en restaurant.</p><p>À l'aide de longues baguettes, au fur et à mesure de la cuisson, on ramène la pellicule de l'omelette déjà constituée sur l'un des bords de la poêle pour laisser les œufs s'étaler par fines lamelles successives et obtenir un rouleau, qu'on mettra en forme à l'aide d'un makisu avant de le débiter ensuite en tranches pour la présentation.</p><p class=\"tf-center\">~ Bon appétit ! ~</p><img alt=\"recette-tamagoyaki\" src=\"/tripfighter/build/media/tamagoyaki-recette.jpg\"/><img alt=\"recette-tamagoyaki\" src=\"/tripfighter/build/media/tamagoyaki-recette-2.jpg\"/><img alt=\"recette-tamagoyaki\" src=\"/tripfighter/build/media/tamagoyaki-recette-3.jpg\"/><img alt=\"recette-tamagoyaki\" src=\"/tripfighter/build/media/tamagoyaki-recette-4.jpg\"/>"
    },
    {
        "id": 3,
        "slug": "le-temple-d-itsukushima-jinja-a-ne-pas-rater",
        "title": "Le temple d’Itsukushima-jinja, à ne pas rater !",
        "description": "Un lieu incontournable vers attire tout un chacun",
        "tags": ["lieux", "traditionnel"],
        "image": "media/thumbnail/torii-miyajima.jpg",
        "date": "2016-04-28T18:25:43.511Z",
        "content": "<p>Itsukushima est sans doute la visite la plus évidente de Miyajima, au point même que certains touristes semblent s'y limiter. L'île reste l'une des destinations favorites de voyage au Japon, souvent combinée avec Hiroshima, et le passage par son célèbre sanctuaire est d'ailleurs presque inévitable.</p><p>Il faut dire que la zone qu'il englobe, y compris le célèbre torii, constitue non seulement l'une des trois plus belles vues du Japon selon les Nihon Sankei mais appartient également au patrimoine mondial de Unesco. Excusez du peu. Côté statistiques, cette grande porte rouge mesure 16 mètres de haut et pèse 60 tonnes. Situé à 160 mètres du sanctuaire, le torii originel a été bâti il y a plus de 1.400 ans mais reconstruit à plusieurs reprises au cours de son histoire ; la version actuelle remonte aux années 1870.</p><p>Pour préparer au mieux et s'assurer de profiter au maximum de sa visite sur Miyajima en général et à Itsukushima en particulier, deux facteurs sont à vérifier en amont : la météo et les marées. L'idéal étant bien sûr de visiter l'île par beau temps et à marée haute, pour profiter des meilleurs panoramas.</p><p>Pour le premier point, consultez les prévisions météo qui accompagnent cette page. Si vous logez à Kyoto ou Osaka par exemple, un Japan Rail Pass vous permettra aisément de décaler votre visite d'un jour ou deux selon le temps. Concernant les marées, nous vous suggérons d'utiliser un site qui donne les horaires et la force des marées (ici ou là) pour les prochaines années. Rien de plus simple, au moment de préparer son planning, pour être sûrs d'arriver à marée haute et admirer le sanctuaire et le torii flottants sur la mer intérieure de Seto. Alternativement, vous pouvez également planifier votre venue à marée basse pour marcher jusqu'au pied du torii.</p><p>Malgré le monde qui visite Itsukushima chaque jour, les allées du sanctuaire shinto sont suffisamment vastes pour que l'on puisse profiter de la balade. En ressortant par le sud, plusieurs choix s'offrent à vous. Soit poursuivre la balade par le temple Daisho-in ou le parc Momijidani, vers l'ascension du Mont Misen, ou alors revenir vers les arcades commerçantes qui entourent Itsukushima.</p>"
    },
    {
        "id": 4,
        "slug": "les-sushis-la-base-mais-comment-les-manger",
        "title": "Les sushis, la base, mais comment les manger ?",
        "description": "Explications sur l'art de manger ces petites bouchées",
        "tags": ["gastronomie", "traditionnel"],
        "image": "media/thumbnail/sushis.jpg",
        "date": "2016-05-04T18:25:43.511Z",
        "content": "<p>Cela fait un bon moment déjà que les sushi ont largement dépassé les frontières du Japon. C'est particulièrement vrai depuis le début des années 2000, où le grand public mondial les a découverts, permettant de les voir apparaître à toutes les sauces (c'est le cas de le dire) notamment en occident et même en livraison à domicile !</p><p>Contrairement à une idée reçue pour certains, le sushi n'est pas un plat de base au Japon. Il s'agit généralement de menus assez chers qui correspondent peu à un plat quotidien, contrairement par exemple aux ramen. Il y a deux formes de restaurants de sushi :</p><ul><li>le traditionnel, plus cher, où le chef (板前 itamae) prépare devant vous des assiettes individuelles, soit à la carte soit suivant un menu défini par le restaurant</li><li>le 回転寿し kaiten-zushi (ou sushi-bar en occident), meilleur marché, où le client se sert les assiettes de son choix en les prenant sur un tapis roulant qui fait généralement le tour de la \"cuisine\"</li></ul><p>Il est bon de savoir également que le terme 寿司 sushi a subi un petit abus de langage dans son acception occidentale. Au Japon il s'agit du terme générique, qui peut s'utiliser comme suffixe dans les cas suivants :</p><ul><li>握り寿司 nigiri-zushi (la saisie) : le sushi tel qu'on le définit en occident, soit une tranche de poisson sur une petite part de riz</li><li>巻き寿司 maki-zushi (l'enroulage) : poisson et riz, accompagnés ou non de garniture, enroulés dans une feuille d'algue nori</li><li>ちらし寿司 chirashi-zushi (la disposition) : des tranches de poissons / sashimi placées sur un lit de riz dans un bol</li></ul><p>Voici donc quelques conseils parfois méconnus pour bien manger ses sushi à la japonaise. Ces informations pourront vous servir notamment dans le cadre d'un voyage au Japon.</p><p>Mais vous pouvez bien sûr préparer les sushi à la maison en commandant les ingrédients sur Supa, le supermarché japonais en ligne. Ce qui se fait :</p><ul><li>utiliser la serviette chaude (御絞り oshibori) pour se nettoyer les mains avant de démarrer</li><li>décider avant d'attraper une assiette directement depuis son siège</li><li>... ou commander au chef directement le type de sushi voulu</li><li>commander tout ce qui n'est pas sushi (telles que les boissons) aux serveurs</li><li>manger avec les doigts ou des baguettes, cela n'a pas d'importance</li><li>tremper délicatement la partie poisson (et non le riz) du nigiri dans le 醤油 shôyu, la sauce de soja</li><li>placer le nigiri côté poisson vers la langue pour en tirer tout le goût (culte de 旨味 umami)</li><li>manger en une seule bouchée sans croquer</li><li>utiliser l'autre côté des baguettes pour se servir dans un plat partagé</li><li>ne rien laisser dans ses assiettes, même un grain de riz</li><li>dans un kaiten, empiler ses assiettes finies, qui serviront au calcul de l'addition</li><li>placer ses deux baguettes collées à l'horizontale sur une assiette pour signaler la fin du repas</li></ul><p>Ce qu'il vaut mieux éviter :</p><ul><li>manger un sushi en plusieurs fois en le reposant entre chaque bouchée</li><li>utiliser des couverts</li><li>noyer les sushi dans la sauce</li><li>rajouter du wasabi sur les nigiri puisqu'il y en a déjà entre le poisson et le riz</li><li>hésiter avant de choisir une assiette, ou se lever pour en attraper une</li><li>prendre un sushi directement sur une assiette tournante</li><li>avoir trop d'assiettes d'où piocher en parallèle</li><li>reposer une assiette (vide ou pleine) sur le tapis roulant</li></ul>"
    },
    {
        "id": 5,
        "slug": "street-fighter",
        "title": "Street fighter !",
        "description": "Vous vous demandez pourquoi notre site s’appelle ainsi ?",
        "tags": ["divertissement", "moderne"],
        "image": "media/thumbnail/street-fighter.jpg",
        "date": "2016-05-12T18:25:43.511Z",
        "content": "<p>Vous vous demandez pourquoi notre site s’appelle trip fighter ? Vous ne connaissez pas Street Fighter ? Vous avez cliqué sur le bon lien ! Ici, nous vous ferons découvrir ce jeu vidéo ayant bercé tant d’enfances. </p><p>Street Fighter (ストリートファイター, Sutorīto Faitā) est une série de jeux vidéo de combat développée par Capcom, dont le premier épisode a été publié en 1987.</p><p>La série est l'une des plus populaires dans son genre, revendiquant une large communauté de joueurs, et dont le nombre de jeux vendus dépasse les soixante millions d’exemplaires, notamment grâce à son titre phare Street Fighter II.</p><p>Des personnages venus des quatre coins de la planète se livrent à des combats sans merci, où la jouabilité est particulièrement mise en avant. On peut penser que l'aspect stratégique des combats, ainsi que le système, inédit à l'époque, des coups spéciaux (à base d'arcs de cercle ou autre du joystick) furent pour beaucoup dans le succès de ce jeu.</p><p>Le jeu est basé sur des combats, fait entre deux personnages sur un même écran, le premier joueur n’ayant plus de pv (point de vie) perdant la partie.</p><p>Si vous n’y avez jamais joué il n’est jamais trop tard pour, lancez-vous dans cette folle aventure qu’est Street Fighter !</p>"
    },
    {
        "id": 6,
        "slug": "c-est-l-heure-de-chanter",
        "title": "C’est l’heure de chanter !",
        "description": "Le karaoké, ça vous dit quelque chose ? Rien de mieux pour se ridiculiser, du moins en occident.",
        "tags": ["divertissement", "moderne"],
        "image": "media/thumbnail/karaoke.jpg",
        "date": "2016-05-13T18:25:43.511Z",
        "content": "<p>Peut-être ne considérez-vous pas le karaoké comme une activité reposante (surtout si cela dure toute la nuit), mais la façon dont nous pratiquons le karaoké en occident est très différente de la pratique japonaise. En effet, dans son pays d'origine, le karaoké prend place dans une salle privée et entre amis, plutôt qu'en public.</p><p>Aux environs de 23 heures, lorsqu'il est déjà trop tard pour attraper le dernier train, toutes les solutions deviennent envisageables. Même si vous n'êtes pas approché par un rabatteur dans la rue, il ne devrait pas être difficile de trouver un Karaoké Box, il y en a beaucoup. Des salles de deux à vingt places sont disponibles, mais la plupart peuvent accueillir de six a huit personnes, avec chansons, et souvent boissons illimitées.</p><p>Dans chaque chambre insonorisée, vous trouverez des sofas entourant une table basse, ainsi que deux jeux de menus, un pour les chansons, et un pour la nourriture et les boissons. Il y a toujours une sélection de chansons en langue anglaise et japonaise, que vous sélectionnez en entrant le numéro inscrit sur le menu dans la Karaoké Machine. Vous pourrez alors chanter seul ou à plusieurs, sans l'embarras potentiel de passer pour un dingue aux yeux de parfaits étrangers. Au Japon, le karaoké vise à s'amuser entre amis, pas a montrer combien vous êtes talentueux, et les japonais qui vous accompagneront peut-être attendront de vous au moins une ou deux chansons, mais sans jamais se moquer de vous si vous les massacrez totalement.</p><p>L’un des meilleurs karaoké de Tokyo est celui de Shibuya. Pour bénéficier de la vue sur la rue, n’hésitez pas à demander les salles 601 ou 602, celles utilisées lors de la fameuse scène où Bill Murray et Scarlett Johansson poussent la chansonnette, toutes perruques dehors.</p>"
    },
    {
        "id": 7,
        "slug": "le-musee-ghibli-incroyable-pour-petits-et-grands",
        "title": "Le musée Ghibli, incroyable pour petits et grands!",
        "description": "Considéré comme un lieu de pèlerinage pour beaucoup de fans de leurs films d'animation !",
        "tags": ["art", "moderne"],
        "image": "media/thumbnail/ghibli.jpg",
        "date": "2016-05-15T18:25:43.511Z",
        "content": "<p>Le Musée d'art Ghibli est consacré aux oeuvres du studio d'animation japonais éponyme, situé à l'orée du parc Inokashira de la ville de Mitaka, dans la banlieue ouest de Tokyo. Ouvert depuis 2001, il expose les coulisses des célèbres créations et réalisations du studio tels que Le voyage de Chihiro et Mon voisin Totoro.</p><p>Sa construction a été notamment confiée à Goro Miyazaki, le fils du célèbre réalisateur, qui en a ensuite assuré la direction jusqu'en 2005. Ouvert le 1er octobre 2001, on y retrouve les coulisses du fameux studio responsable du Voyage de Chihiro ou encore de Princesse Mononoké.</p><p>En descendant à la petite station de Kichijoji, la balade jusqu'au musée passe par le joli parc Inokashira. Alternativement, la gare de Mitaka permet de monter dans le le neko-bus (l'immense chat volant aux innombrables pattes du film Totoro) pour se mettre immédiatement dans l'ambiance et effectuer le trajet sans marcher.</p><p>Après une petite file d'attente, on vous remet le billet d'entrée accompagné d'une brochure officielle « Ghibli Museum » traduite en plusieurs langues, ainsi qu'un petit morceau de pellicule tiré d'un des films du studio. La visite se fait entièrement en japonais, et les photos sont interdites à l'intérieur du bâtiment.</p><p>Les salles de tailles variées s'enchaînent pour laisser découvrir aux visiteurs le charme indescriptible inspiré de l'univers Ghibli. On y rencontrera alors des peintures et cellulos exclusifs, de sublimes dioramas avec figurines animées, une reproduction du bureau de Hayao Miyazaki, ou encore une grande pièce d'exposition temporaire qui met généralement en avant le dernier film en date produit par le studio. À côté, la salle de jeux accueille une gigantesque peluche du neko-bus où les enfants (et seulement eux !) peuvent s'amuser.</p><p>En grimpant l'escalier en colimaçon, on arrive sur le toit du Musée où une représentation à l'échelle du robot géant du Château dans le Ciel attend pour se faire prendre en photo. En redescendant pour poursuivre sur les extérieurs, un café permet aux visiteurs de se détendre à l'intérieur ou sur la terrasse. Et, naturellement, une boutique très fournie (appelée « Mamma Aiuto » comme le gang de Porco Rosso !) délestera les visiteurs enchantés des Yens présents dans leur portefeuille le jour de la visite. À noter qu'une chaîne de magasins, présente dans tout le Japon, possède la licence officielle pour vendre des produits dérivés Ghibli : Donguri Kyowakoku.</p><p>Comme les photos et vidéos sont interdites, les médias de l'intérieur du musée sont rares. Cette visite virtuelle, accompagnée d'un commentaire en japonais et en anglais, tombe à point nommé pour celles et ceux qui souhaiteraient voir à quoi cela ressemble :</p><p>Rien ne vaut, cependant, le fait d'y aller directement pour s'imprégner de son atmosphère si particulière.</p><p>Légèrement en sous-sol se trouve un cinéma, appelé « Saturn Theater », qui diffuse des courts-métrages inédits et exclusifs du Studio Ghibli, tels que Kujira Tori ou Chu Zumo (la plupart étant produits voire réalisés par Hayao Miyazaki lui-même !). À l'heure où ces lignes sont écrites, il n'est pas possible de voir ces amusants petits films ailleurs qu'au musée : ni en DVD ou Blu-Ray, ni même en téléchargement, ce qui ajoute au caractère particulier de la séance. Dix films y tournent en programmation.</p><img alt=\"Plan du musée\" src=\"/tripfighter/build/media/plan-visite.jpg\"/>"
    },
    {
        "id": 8,
        "slug": "l-art-de-prier",
        "title": "L'art de prier",
        "description": "Quid des traditions religieuses orientales ?",
        "tags": ["styledevie", "traditionnel"],
        "image": "media/thumbnail/prieres.jpg",
        "date": "2016-05-16T18:25:43.511Z",
        "content": "<p>Les deux religions majoritaires au Japon, le shintoïsme et le bouddhisme, demandent aux fidèles quelques gestes ritualisés afin de satisfaire les divinités. Quelques conseils pour ne pas se tromper !</p><p>Les sanctuaires shintoïstes sont facilement reconnaissables. L'entrée est marquée par un torii de grandes portes habituellements peintes en rouges orangé.</p><p>Dans la majorité des sanctuaires, le caractère sacré des lieux se manifeste aussi par un shimenawa, une grosse corde tressée qu'on place autour des arbres. Les temples bouddhistes, eux, sont caractérisés par un mon, entrée plus imposante que les torii, gardée de chaque côté par des statues (niô) destinées à chasser les mauvais esprits.</p><p>Le lieu de culte abrite une reproduction de Bouddha comme dans l'imposant Todaiji à Nara.</p><p>Les torii shinto marquent la séparation entre le monde des humains et celui des dieux. Aussi, les visiteurs doivent s'incliner en le franchissant. Un temizuya, une fontaine, est mise à disposition pour se purifier. D'abord la main droite, puis la gauche et enfin la bouche. Attention toutefois à bien recracher dans le bassin prévu à cet effet et à rincer la louche.</p><p>Dans un sanctuaire shinto, la prière suit un schéma précis. Dans un premier temps, mettez une pièce dans le tronc (une grosse caisse rouge à l'entrée du honden, le bâtiment principal) et faites sonner la cloche. Inclinez-vous deux fois puis tapez deux fois dans vos mains pour signaler votre présence à la divinité locale. Une fois le moment de recueillement terminé, inclinez-vous une dernière fois.</p><p>La démarche est similaire dans un temple bouddhiste, si ce n'est qu'on ne tape pas dans les mains. Il se peut qu'il y ait des bâtons d'encens disponibles dans le temple en guise d’offrande. N'hésitez pas à vous en asperger la tête et le corps, la fumée d'encens est censée avoir des vertus thérapeutiques et purificatrices.</p>"
    },
    {
        "id": 9,
        "slug": "moment-detente-aux-onsens",
        "title": "Moment détente aux onsens",
        "description": "Prendre un bon bain met tous les nippons de bonne humeur.",
        "tags": ["styledevie", "traditionnel"],
        "image": "media/thumbnail/onsen.jpg",
        "date": "2016-06-16T18:25:43.511Z",
        "content": "<p>Destination favorite des touristes japonais, antidote au stress, les onsen cristallisent les désirs d’un bonheur épicurien. Prendre un bain met de bonne humeur les Nippons. En famille, en couple ou entre amis, les femmes d’un côté, les hommes de l’autre depuis le débarquement des Américains, ils s’adonnent à cette délassante et délicieuse immersion sans retenue et en toute nudité. Ne pas vivre cette expérience au Japon, c’est passer à côté d’un essentiel collectif.</p><p>Il faut savoir que le bain au Japon ne sert pas à se laver. Pour entrer dans les eaux chaudes claires ou sulfureuses, il faut être propre comme un sou neuf. Car les eaux des kami (divinités shintô) ne peuvent être souillées.</p><p>Perdues dans les montagnes, lovées sur le littoral ou face au Mont Fuji, en ville ou à la campagne, les sources jaillissent dans toutes les régions de l’archipel. Il y en aurait près de vingt-sept mille. En 2011, le ministère de l’Environnement du Japon a recensé officiellement trois mille cent quatre-vingt-cinq stations thermales.</p>"
    },
    {
        "id": 10,
        "slug": "le-cosplay-pour-les-fans",
        "title": "Le cosplay, pour les fans !",
        "description": "La nouvelle mode costumière des jeunes gens. Derrière cette image se cache du fan service.",
        "tags": ["vetements", "moderne"],
        "image": "media/thumbnail/cosplay.jpg",
        "date": "2016-08-16T18:25:43.511Z",
        "content": "<p>En japonais, le terme « cosplay » est la contraction de « costume playing ».</p><p>Cette tradition, que l’on attribue volontiers aux Japonais, consiste à concevoir des costumes de personnages connus (généralement de jeux vidéo ou de manga / animé) puis à participer à des conventions en jouant son rôle. Au Japon, on trouve des espaces réservés au cosplay dans des évènements comme le Tokyo Game Show ou le Comifes.</p><img alt=\"Cosplay Harley Quinn\" src=\"/tripfighter/build/media/cosplay-harley.jpg\"/><p>Certains en sont totalement fanatiques et prennent en photo les modèles ou les groupes ainsi déguisés. On assiste également à des échanges de cartes de visite entre photographes amateurs et cosplayers / cosplayeuses. En-dehors de ces conventions, on les trouvera également dans les rues de Tokyo, en particulier à Harajuku ou Akihabara.</p><p>La mode du cosplay a débarqué en occident vers la fin des années 1990, au moment où les conventions de type Japan Expo ou Epitanime commençaient à voir le jour et se démocratiser. Contrairement au Japon, le cosplay est ici plutôt l’occasion de participer à des concours : meilleur costume, meilleure prestation, etc.</p><img alt=\"Cosplay Silvers Rayleigh\" src=\"/tripfighter/build/media/cosplay-rayleigh.jpg\"/><p>On trouve de tout parmi les fans de cosplay et parfois même des choses affreuses. Au Japon, la conception est faite avec minutie et l’on trouve même certains magasins qui vendent des accessoires prêts à l’emploi. En occident, il faudra se rabattre vers une mercerie et, d’où qu’ils viennent, les fans de cosplay sont généralement de très bons travailleurs manuels. Certains costumes sont de véritables petits bijoux !</p><img alt=\"Low cost Cosplay\" src=\"/tripfighter/build/media/cosplay-lowcost.jpg\"/>"
    },
    {
        "id": 11,
        "slug": "l-architecture-incroyable-de-l-ile-d-odaiba",
        "title": "L’architecture incroyable de l’île d’Odaiba",
        "description": "À la limite du futuriste, cet endroit vous transporte dans le temps.",
        "tags": ["lieux", "moderne"],
        "image": "media/thumbnail/odaiba.jpg",
        "date": "2016-09-16T18:25:43.511Z",
        "content": "<p>Odaiba est une île artificielle située dans la baie de Tokyo, au sud-est du cœur de la capitale. Constituée majoritairement de bureaux et de centres commerciaux, elle est construite sur un polder imaginé dès 1853. Considérée comme une station balnéaire urbaine, elle est le lieu privilégié pour se divertir les week-ends en famille ou entre amis.</p><p>Forcément très bétonnée, la presqu'île est devenue célèbre dans les années 1980, lorsqu'elle a commencé à se développer sur le plan économique.</p><p>On y trouve notamment une salle d’exposition internationale (Tokyo Big Sight), le building de Fuji TV, un onsen-spa, quelques musées, des grandes salles d'arcade avec jeux vidéo et autres, des show-rooms, une grande roue et encore bien d’autres attractions.</p><p>La balade à l'extérieur des bâtiments est agréable entre les nombreux magasins, ainsi que sur sa petite plage qui abrite une représentation modeste de la Statue de la Liberté.</p><p>Les visiteurs déambulent parfois à Odaiba pour une journée entière, en particulier lors des week-ends et jours fériés, où les familles viennent s'y divertir avec leurs jeunes enfants et/ou faire du shopping.</p><p>Beaucoup de voyageurs empruntent au préalable le monorail de la ligne Yurikamome (« mouette rieuse ») qui passe sous le fameux pont Rainbow Bridge. Si vous montez à l'avant de ce train sans chauffeur,vous pouvez admirer la vue tout le long de la traversée.</p><img alt=\"Hôtel Odaiba\" src=\"/tripfighter/build/media/odaiba-hotel.jpg\"/>"
    },
    {
        "id": 12,
        "slug": "impossible-de-ne-pas-voir-la-tour-de-tokyo",
        "title": "Impossible de ne pas voir la tour de Tokyo",
        "description": "Quand les japonais plagient la France et sa célèbre Tour Eiffel.",
        "tags": ["lieux", "moderne"],
        "image": "media/thumbnail/tokyo-tower.jpg",
        "date": "2016-10-16T18:25:43.511Z",
        "content": "<p>La Tour de Tokyo est une tour japonaise de radiodiffusion, inaugurée en 1958 à l'image de la Tour Eiffel, dans l'arrondissement de Minato au sud de la capitale. Elle est l'une des plus hautes tour en métal du monde, avec un point culminant à 333 mètres et deux observatoires sur la ville. Reconnaissable à ses couleurs rouges et blanches, elle s'illumine la nuit selon les saisons et évènements.</p><p>Avec l'inauguration de la Tokyo SkyTree en 2012, la Tokyo Tower semble être comme tombée en désuétude pour de nombreux voyageurs. Or elle peut tout de même recéler un certain intérêt sur lequel nous allons revenir.</p><p>Imaginée par l'architecte Tachu Naito et achevée en 1958, la tour de Tokyo s'inspire évidemment de la Tour Eiffel, à ceci près qu'elle la dépasse d'une bonne douzaine de mètres (ou 7,6 en comptant l'antenne). Du haut de ses 333m, elle se place comme l'une des plus hautes tours de métal au monde. Elle s'avère, en revanche, bien plus légère puisqu'elle affiche quatre mille tonnes sur la balance contre plus de dix pour sa consœur parisienne.</p><p>Il semblerait que l'inspiration de cette structure permette une meilleure résistance aux séismes, ce qui reste naturellement un point-clé des constructions japonaises, a fortiori très élevées.</p><p>On reconnaît la belle à sa robe rouge caractéristique, striée de liserais blancs. De nuit, les illuminations la mettent superbement en valeur. Au pied (80 mètres de côté, tout de même) un centre commercial baptisé « Foot Town » accueille les visiteurs, ainsi que de nombreux restaurants et même un aquarium. En mars 2015, la tour a accueilli le premier parc d'attraction officiel One Piece, qui a attiré 100.000 visiteurs dans ses 48 premiers jours d'ouverture.</p><img alt=\"Tour de jour\" src=\"/tripfighter/build/media/tokyo-tower-day.jpg\"/><p>La Tokyo Tower possède deux observatoires. Le premier, à 145 mètres du sol, est d'ailleurs accessible aux plus courageux par un escalier (ouvert seulement les week-ends et jours fériés). On y trouve un plancher vitré ainsi que, pour la petite anecdote, le sanctuaire shinto le plus élevé de la préfecture de Tokyo. À 250 mètres se situe l'observatoire spécial, juste au-dessous de la haute antenne. De là-haut, le Mont Fuji s'aperçoit bien sûr par temps clair.</p><p>Entre ces deux étages, un émetteur TV / radio a longtemps servi, mais il fut récemment déplacé sur la Sky Tree qui pointe tout de même près de deux fois plus haut.</p><p>À quelques pas de la Tokyo Tower se situe le magnifique temple Zojo-ji qui permet de poursuivre la balade.</p>"
    },
    {
        "id": 13,
        "slug": "les-ramens-qu-est-ce-que-c-est",
        "title": "Les ramens, qu'est-ce que c'est ?",
        "description": "Parce que le potage coule dans nos veines !",
        "tags": ["gastronomie", "traditionnel"],
        "image": "media/thumbnail/ramen.jpg",
        "date": "2016-10-18T18:25:43.511Z",
        "content": "<p>Les rāmen (ラーメン, prononcé /ɾaːmeɴ/) sont des mets japonais constitués de pâtes dans un bouillon à base de poisson ou de viande et souvent assaisonnés au miso ou à la sauce soja.</p><p>Les rāmen sont servies dans un grand bol de bouillon et peuvent être accompagnées, selon la recette, de légumes, de viande (souvent du porc), et d'autres aliments additionnels.</p><p>Chaque région du Japon dispose de sa propre recette de rāmen, qui a évolué avec le temps, et les principales sont les suivantes (classées du sud au nord de l'archipel) :</p><ul><li>Kagoshima rāmen (鹿児島ラーメン).</li><li>Kumamoto rāmen (熊本ラーメン).</li><li>Kurume rāmen (久留米ラーメン).</li><li>Hakata rāmen (博多ラーメン).</li><li>Onomochi rāmen (尾道ラーメン).</li><li>Tokushima rāmen (徳島ラーメン).</li><li>Wakayama rāmen (和歌山ラーメン).</li><li>Kyoto rāmen (京都ラーメン).</li><li>Taiwan rāmen (台湾ラーメン) de Nagoya.</li><li>Yokohama Ie-Kei rāmen (横浜家系ラーメン).</li><li>Abura soba (油そば) de Tokyo.</li><li>Tokyo tsukemen (東京つけ麺).</li><li>Tokyo rāmen (東京ラーメン).</li><li>Tsubame-Sanjo rāmen (燕三条ラーメン).</li><li>Shirakawa rāmen (白河ラーメン).</li><li>Kitakata rāmen (喜多方ラーメン).</li><li>Akayu rāmen (赤湯ラーメン).</li><li>Hakodate rāmen (函館ラーメン).</li><li>Sapporo rāmen (札幌ラーメン).</li><li>Asahikawa rāmen (旭川ラーメン).</li></ul>"
    },
    {
        "id": 14,
        "slug": "les-yukata-et-les-kimono-quelle-difference",
        "title": "Les yukata et les kimono, quelle différence ?",
        "description": "Un article Dress Fighter !",
        "tags": ["vetements", "traditionnel"],
        "image": "media/thumbnail/yukata.jpg",
        "date": "2016-10-19T18:25:43.511Z",
        "content": "<p>Vous vous êtes sûrement demandé quel est la différence entre un kimono et un yukata ? Est-ce seulement un même mot qui désigne le même vêtement ou deux vêtements qui se portent pour différents événements ?</p><p>Le kimono est plus chaud, plus cher, dans des tissus plus classes et ne se porte qu'en de très rares occasions de nos jours (comme des mariages ou des enterrements et encore...). Le tombé des manches de kimono descend jusqu'au niveau des genoux à peu près.</p><p>Le Kimono (着物) est le descendant direct d'un autre vêtement quasiment similaire mais porté comme sous-vêtement: le « Kosode ». Depuis le XVIIesiècle, le Kimono désigne le vêtement traditionnel japonais indifféremment masculin ou féminin composé d'une longue robe ouverte dont le côté gauche se rabat sur le côté droit fermé par une ceinture appelée « obi » (帯). L'obi est une ceinture de soie, pour les femmes, pouvant atteindre 4 mètres de long, qui se noue, serrée dans le dos. La forme du nœud varie selon les âges, les saisons et les occasions. Le kimono des hommes est aussi maintenu maintenu par un obi mais sa largeur est plus petite.</p><p>Visuellement, ce qui différencie les Kimono pour hommes, des kimono pour femmes ce sont les teintes et les motifs. Le kimono féminin s'adapte aux saisons, il est généralement de couleur vive et chamarré. Le kimono masculin est beaucoup plus sobre et de couleur foncé. Les kimono pour homme « Haori hakama » ont les manches plus courtes et cousues sous les aisselles. A l'inverse, les kimonos pour femmes qui ont des « ouvertures » au niveau des aisselles. Il est possible de classifier les kimonos en fonction de leur formalisme. les Kimonos portés lors des cérémonies officielles sont regroupés sous le terme de « iromuji ».</p><p>Il en existe plusieurs...</p><ul> <li>Yukata (ゆかた) se distinguent des kimono par la légèreté du tissu et la couleur indigo des motifs. Ces motifs seront géométriques pour les hommes et floraux pour les femmes. On utilise les yukata l'été lors de festivals, chez soi pour se détendre ou comme peignoir en sortant du bain.</li><li>Kurotomesode (黒留袖): Kimono utilisé par les femmes mariés et les Geisha lors des cérémonies les plus formelles. Lors des mariage seules les mères des mariés sont autorisés à porter ce type de vêtement. De couleur noir, les motifs agrémentant ce kimono se trouvent situés sous le niveau du bassin. Certains Kurotomesode sont frappés cinq fois du blason de la famille « mon » (紋). Le blason est apposé sur les manches, le milieu du do et au devant de chaque épaule.</li><li>Furisode (振袖): ce kimono est utilisé par les jeunes femmes célibataires lors d'occasions formelles. Lors d'un mariages les amies des mariés pourront revêtir ce vêtement. Il est très souvent utilisé le jour de la fête de la majorité Seijin shiki (成人式). Ces Kimonos sont colorés et rehaussés de motifs. Les motifs peuvent être disséminés sur l'ensemble du vêtement. Le signe distinctif le plus ostensible de se kimono est situé au niveau des manches. Celles-ci sont très longue, au moins 1 mètre.</li><li>Irotomesode (色留袖): Ces kimonos sont aussi utilisés lors d'importantes occasions. Il sont néanmoins moins formelles que les Kurotomesode. Ces kimonos sont portés lors des mariages par les membres de la famille des mariés. Ces Kimonos plutôt sombres sont de couleur uni (à l'exclusion du noir). Les motifs égayants le kimono se trouvent en dessous du niveau des hanches. A l'instar du Kurotomesode, le Irotomesode peut être frappés cinq fois mais aussi trois fois du blason de la famille « mon » (紋).</li><li>Hômongi (訪問着): Ils sont utilisés lors des cérémonies nécessitant un certain formalisme (mariage, cocktail, réception, cérémonie du thé...). Il peut aussi bien être utilisé par les femmes mariés que par les femmes célibataires. Pour les femmes mariées, ce kimono est moins formel que le Kurotomesode et l'Irotomesode. En revanche pour les femmes célibataires, il est sans nul doute le vêtement le plus hiérarchisent élevé. Lors d'un mariage ces kimonos seront revêtus par les amies des mariés. Ces superbe Kimonos aux couleurs chatoyantes sont embellis de dessins pouvant s'étendre sur l'ensemble du vêtement.</li><li>Tsukesage (付け下げ): Ce type de kimono est moins hiérarchiquement moins formel que que le Kurotomesode, l'Irotomesode et l'Hômongi. Il est déconseillé de le porter lors des cérémonies les plus importantes. Il est possible que ce kimono soit revêtu par des femmes mariées ou célibataires. Les couleurs utilisées sont toujours vives. Les motifs agrémentant le kimono sont discontinus et ne couvrent pas l'ensemble du vêtement. Il sont souvent situés sous le niveau de la taille.</li></ul><img alt=\"Kimono\" src=\"/tripfighter/build/media/kimono.jpg\"/>"
    },
    {
        "id": 15,
        "slug": "les-geishas-ne-sont-pas-forcement-ce-que-l-on-pense",
        "title": "Les geishas ne sont pas forcément ce que l’on pense !",
        "description": "Mais alors... Qu'est-ce que c'est ?",
        "tags": ["vetements", "traditionnel"],
        "image": "media/thumbnail/geisha.jpg",
        "date": "2016-10-20T18:25:43.511Z",
        "content": "<p>Il semble que le concept de geisha entretienne un certain nombre d'idées reçues en occident, en particulier autour du rôle parfois décrié de ces femmes. On entend régulièrement que les Geisha seraient systématiquement des escort girls voire des prostituées et notre article va notamment chercher à faire le point sur cette épineuse question.</p><p>À l'origine, le terme geisha signifie littéralement « pratiquant des arts ». Il fut introduit au milieu du XVIIIè et regroupait alors des hommes aussi bien que des femmes censés divertir les clients des お茶屋 ochaya (maisons de thé). Les geisha, très raffinées, devaient maîtriser de nombreux arts traditionnels japonais (musique, danse, cérémonie du thé, art floral...) et posséder une excellente culture générale pour suivre et prendre part dans tous types de conversations. C'est encore le cas aujourd'hui. Le métier fut reconnu officiellement par le gouvernement en 1779 et leur interdit la prostitution, qui par ailleurs ne sera proscrite au Japon que plus de soixante ans après, puis totalement interdite en 1957.</p><p>Garantes de la tradition japonaise, les geisha n'ont cessé de voir leur nombre décroître malgré un très léger regain ces dernières années. De nos jours, on n'en trouve guère plus qu'à Kyoto où elles sont connues sous le nom de 芸妓 geiko, alors que leurs apprenties sont des 舞妓 maiko. Elles sont regroupées dans une ces cinq 花町 hanamachi (littéralement « villes de fleurs ») que sont Gion, Pontochô, Miyagawachô, Kamishichiken et la désuète Shimabara.</p><p>Dames de compagnies, simples prostituées en kimono ?</p><p>La dérive de l'acception perçue en Occident pourrait provenir de diverses raisons et abus de langages :</p><p>le maquillage blanc sur leur visage des jeunes et le port du kimono avec obi peuvent être confondus avec la tenue Tayû / Oiran, des courtisanes de haut rang (ou prostituées de luxe) de l'ère Edo ;<br/>dans la culture populaire des années 2000, le film Mémoires d'une Geisha a porté le roman à la sauce Hollywood en abordant parfois maladroitement la thématique difficile des femmes de réconfort pendant la guerre, sujet qui a encore fait débat récemment à Angoulême ;<br/>l'accessoire sexuel « boules de geisha », pour la stimulation ou la musculation, ne connaît ce nom qu'en occident et particulièrement en langue française, alors que son origine relève du taoïsme et du tantrisme.</p><p>Il n'est pas dit formellement que les geisha ne peuvent pas avoir de relations sexuelles avec leurs clients, mais cela est toujours resté officieux pour des questions de prestige et d'élégance. Même le danna, riche mécène / protecteur censé apporter la stabilité financière à une jeune femme, n'achetait parfois la virginité d'une geisha que pour des questions de réputation et pas forcément pour en bénéficier physiquement.</p><p>Les geisha ne sont plus recrutées comme à l'époque et la démarche volontaire de suivre cette formation semble de moins en moins interférer avec le célibat, auparavant condition sine qua non jusqu'au mariage qui signait la fin de la position de geisha.</p><p>Il semble donc y avoir énormément de fantasmes autour des geisha japonaises, héritières de traditions séculaires dont le gaijin ne sait plus trop bien ce qu'elle est réellement dans le Japon d'aujourd'hui. C'est sans doute la raison pour laquelle on entend souvent qu'elle sont des escort girls de luxe (voire, pour certains, des prostituées maquillées).</p><p>Si vous êtes en voyage au Japon, le plus simple est de déambuler dans les quartiers de Gion ou Pontochô à Kyoto, où elles se déplacent fréquemment pour se rendre dans les Okiya (置屋 les maisons de Geisha). Attention : les Geisha / Geiko / Maiko n'aiment pas beaucoup être prises en photo. Évitez donc d'être ce touriste pénible qui les mitraille avec le flash en les suivant à un mètre.</p><p>Garantes de la tradition japonaise, comme c'est toujours le cas aujourd'hui, les Geisha / Geiko suivent une éducation particulièrement précise en arts (cérémonie du thé, arrangement floral ikebana...) et musiques traditionnelles (shamisen, taiko...) voire parfois en danse. Leur rôle est celui d'une dame de compagnie, principalement pour des déjeuners entre riches hommes d'affaires.</p><p>Le costume des Geisha est constitué d'un kimono de soie fabriqué à la main (dont le coût dépasse fréquemment 500.000¥ / ~4 083,50€), d'une large ceinture de soie nouée dans le dos (obi), des chaussettes (tabi) et des sandales de bois (geta). Leur visage est maquillé de blanc à base de poudre de riz, jusqu'à la nuque. Visuellement, on peut les confondre avec les Oiran, des courtisanes dont l'origine remonte avant les Geisha.</p>"
    },
    {
        "id": 16,
        "slug": "venez-faire-la-fete-au-gion-matsuri",
        "title": "Venez faire la fête au Gion Matsuri !",
        "description": "Le 16 juillet se déroule les grandes festivités du Gion Matsuri",
        "tags": ["divertissement", "traditionnel"],
        "image": "media/thumbnail/gion-matsuri.jpg",
        "date": "2016-10-22T18:25:43.511Z",
        "content": "<p>Si vous êtes au Japon le soir du 16 juillet ne ratez surtout pas les festivités du Gion matsuri! Ce soir là, tous les quartiers traditionnels sont illuminés et décorés avec des lanternes, des tentures et des bannières de fleurs. La nuit du 16 au 17 juillet s'appelle yoiyama (宵山). Pendant les deux nuits précédentes, appelées yoiyoiyama (宵々山) le 15 juillet et yoiyoiyoiyama (宵々々山) le 14 juillet, les rues sont réservées aux piétons et les vendeurs ambulants s'y installent.</p><p>Le 17 juillet, la grande procession Yamaboko Junkō (山鉾巡行) débute au sanctuaire Yasaka, près du quartier de Gion. C’est alors qu’un véritable défilé de 33 chars appelés yamahoko (山鉾), accompagnés d'ensembles de flûtes, de tambours et de gongs nommés Gion-bayashi défilent dans les quartiers. Ces chars représentent les différents quartiers ou corporations de la ville. On peut diviser les chars en deux catégories : les yama, qui n’ont pas de toit et sont occupés par des mannequins décoratifs posés sur le char, et les hoko, plus grands, avec un toit, et occupés par les musiciens. Le moment le plus spectaculaire est celui où chaque char tourne à angle droit au coin d’une rue, appelé tsujimawashi (辻廻し, virage aux carrefours) : les essieux des chars ne sont pas directionnels, il faut donc les faire pivoter à 90°, en disposant des bambous sous les roues pour leur permettre de glisser.</p><p>On peut apercevoir des geiko et des maiko sur le seuil de leur maison lors de ce festival.</p>"
    },
    {
        "id": 17,
        "slug": "le-secret-des-origamis",
        "title": "Le secret des origamis",
        "description": "On vous apprend à fabriquer vos propres poissons... ou pas.",
        "tags": ["divertissement", "traditionnel"],
        "image": "media/thumbnail/origami.jpg",
        "date": "2016-10-23T18:25:43.511Z",
        "content": "<p>L'origami (折り紙, origami de oru, plier, et de kami, papier) est le nom japonais de l'art du pliage du papier. Le terme chinois est 折纸 zhézhǐ. L'origami est l'art de plier le papier pour obtenir une forme représentant une réalité (animaux, personnages, fleurs, objets, etc.) Si, en Asie, cet art vient de Chine, ce sont les japonais qui sont devenus les maîtres en la matière. C'est une des raisons qui fait que nous connaissons l'art du pliage du papier par un terme japonais ORIGAMI à la place du terme chinois.</p><p>L'origami utilise en principe une feuille de papier carré qui n'est pas découpée. Mais un certain nombre de créateurs utilisent aussi des feuilles de tailles différentes et font parfois des découpages et des collages (les agraphes sont parfois employées). C'est notamment le cas de M. Eiji Nakamura avec ces « Origamis volants ».</p><p>L'origami est une succession de plis appelée diagramme. Il faut souvent commencer à partir d'une base qui est commune à un groupe d'origamis. Les origamis peuvent être très simples comme très compliqués avec plusieurs feuilles de papier pliées et imbriquées les unes dans les autres.</p><p>Voici quelques conseils afin de réaliser vos origamis au mieux :</p><ol><li>Commencer par apprendre à reconnaître les symboles, les plis et les bases avant de vous lancer directement dans des origamis.</li><li>Commencer à partir de modèles d'origamis simples, sinon vous risquez de vous décourager.</li><li>Pour les origamis, le choix du papier est important. Il doit être assez fin et résistant. On utilise principalement de simples feuilles d'imprimante ou de brouillon pour tester un nouveau modèle.</li><li>Si vous utilisez un papier carré (ce qui est souvent le cas), vérifiez bien qu'il soit carré. Cela peut sembler évident mais comme souvent nous n'avons sous la main que des feuilles A4, il faut découper le papier. Parfois un millimètre de différence peut compliquer les choses dans la réalisation de l'origami.</li><li>En origami, il est très important de faire les plis avec soin et précision. Là encore un millimètre de différence au départ peut générer pas mal de problèmes par la suite</li><li>Enfin il faut bien marquer le pli avec l'ongle ou un objet dur et plat comme une règle (attention à ne pas déchirer le papier quand même !)</li></ol><img alt=\"Origami How to\" src=\"/tripfighter/build/media/origami-howto.jpg\"/>"
    },
    {
        "id": 18,
        "slug": "les-poemes-japonais",
        "title": "Les poèmes japonais",
        "description": "Les haikus. Une photographie faite avec du texte.",
        "tags": ["art", "traditionnel"],
        "image": "media/thumbnail/haiku.jpg",
        "date": "2016-10-26T18:25:43.511Z",
        "content": "<p>Le haïku est une forme de poème japonais, Il s'agit d'un petit poème extrêmement bref visant à dire et célébrer l'évanescence des choses. Il ne se contente pas de décrire les choses, il nécessite le détachement de l'auteur. Il traduit le plus souvent une sensation. Il est comme une sorte d'instantané. Cela traduit une émotion, un sentiment passager, le haïku ne se travaille pas, il est rapide et concis. Il n'exclut cependant pas l'humour, les figures de style, mais tout cela doit être utilisé avec parcimonie. Il doit pouvoir se lire en une seule respiration et de préférence à voix haute. Il incite à la réflexion. Il est préférable de le lire deux fois afin d'en saisir complètement le sens et la subtilité. C'est au lecteur qu'il revient de se créer sa propre image. Ainsi, le haïku ne doit pas décrire mais évoquer. Plutôt qu'une phrase répartie sur trois lignes, le haïku procède par une notion de césure, le kireji. La scène décrite dans un haïku n'est pas regardée par un observateur externe. Le « je » peut être utilisé mais celui-ci aura plus vecteur d’interprétation, projetant une vision sur la scène, tel un élément du paysage. Il donne un sens à la scène, mais n’en fait pas partie. C'est pour cette raison que la première personne est souvent absente de l’énonciation. Une fois le cadrage effectué, dans lequel le poète recherche l'essentiel, celui-ci mène un travail d’épuration de son poème. Cette façon d’envisager le haïku a été promue au xixe siècle par le poète Masaoka Shiki.</p><p>L'une des principales difficultés pour les haïkistes francophones est de retrouver une notion de flou qui est plus appropriée à la langue japonaise, celle-ci étant davantage contextuelle que le français, et utilisant moins d'articles et de formes de conjugaison. Des débats ont également lieu pour tenter de donner des pistes sur la ponctuation. Des tirets, des espaces ou signes d'ondulation paraissent le mieux s'approcher de la façon d'écrire très sobre des Japonais.</p>"
    },
    {
        "id": 19,
        "slug": "ll-art-de-l-estampe",
        "title": "L'art de l'estampe",
        "description": "",
        "tags": ["art", "traditionnel"],
        "image": "media/thumbnail/estampe.jpg",
        "date": "2016-10-27T18:25:43.511Z",
        "content": "<p>L’une des plus belles collections d’ukiyo-e, les « images du monde flottant », autrement dit l’art de la peinture et de l’estampe japonaise, est conservée dans un petit musée, à l’écart des rues à la mode d’Harajuku.</p><p>Les quartiers de plaisir, les maisons de thé et les théâtres inspirent les créateurs d’ukiyo-e. Ce terme désigne à l’origine ce « bas monde de misères et de souffrances ». Synonyme, à l’époque Edo (1603-1868), de plaisir et associé à la beauté éphémère de l’existence, il représente aujourd’hui l’artistique témoignage de l’ancienne capitale shogunale Edo (aujourd’hui Tokyo). Un tableau de mœurssaisissant sur le vif la matière des émotions.</p><p>Inauguré en 1980 à Harajuku, ce musée de référence conserve un fonds réunissant plus de douze mille œuvres. En cette institution de taille modeste (à peine 800 m²), pour admirer les pièces présentées, il faut se déchausser à l’entrée et enfiler une paire de chaussons. Ici, le silence du regard prévaut. En raison de leur fragilité, les œuvres pour qu’elles ne soient pas altérées par la lumière sont, dans les salles changées, chaque mois. Ainsi, l’état de conservation exceptionnel et la qualité des coloris sont au maximum protégés malgré les outrages du temps.</p><p>Peintures sur rouleaux ou éventails, gravures rehaussées de couleurs d’abord à la main puis par une technique d’impression polychrome et quelques livres illustrés racontent des histoires, tout simplement. Scènes de rue pittoresques, vues bucoliques, courtisanes, marchands, enfants et acteurs de kabuki tenant le haut de l’affiche ont été saisis sous le trait de l’impénitent voyageur et paysagiste Utagawa Hiroshige (1797-1858), du vieux fou de dessin Hokusai (1760-1849) ou du portraitiste de la vie Kitagawa Utamaro (1753-1806), mais également par des maîtres moins renommés et tout autant sensibles au temps qui passe…</p><p>L’essentiel de la collection du musée est constitué des pièces acquises par Seizô V Ota (1893-1977), à partir des années 1920. Dès le début du XXe siècle, la vogue du Japonisme en Europe et aux Etats-Unis prive les habitants de l’Empire insulaire d’une importante partie de leur patrimoine pictural. Ce collectionneur a voulu y remédier. Avec passion, sans interruption et jusqu’à sa disparition, l’homme a embrassé les images souvent sensuelles d’un monde flottant et disparu.</p>"
    },
    {
        "id": 20,
        "slug": "les-bento-c-est-pratique",
        "title": "Les bento, c’est pratique !",
        "description": "La version mobile du repas japonais",
        "tags": ["gastronomie", "moderne"],
        "image": "media/thumbnail/bento.jpg",
        "date": "2016-10-30T18:25:43.511Z",
        "content": "<p>Vous avez besoin de vous rendre à un endroit mais vous avez peur de ne pas avoir assez de temps pour manger ? Pas de panique ! Les japonais ont inventé les bento pour vous. Il sont extrêmement friands de bentos pour tout un tas d'occasion :</p><ul><li>pique-nique pour des sorties scolaires ou en famille pendant une journée ou plus ;</li><li>repas complet déjà préparé et pratique à transporter pour des journées de travail chargées ;</li><li>etc.</li></ul><p>À noter le concept intéressant d'eki-ben (bento de gare) : de très nombreuses stations ferroviaires japonaises proposent leur propre plateau-repas composé d'aliments de la cuisine locale. À découvrir et déguster pendant vos trajets en trains.</p><p>Évidemment, pour tout ce qui a trait au bentô (en particulier les boîtes), nous vous renvoyons à Bento & co. En juillet dernier, à Kyoto, je faisais la connaissance de Thomas Bertrand et sa non moins sympathique équipe. La boutique, ouverte il y a trois ans, a rapidement gravi des échelons et s'impose aujourd'hui, non seulement comme un acteur majeur de l'exportation de produits japonais, mais comme une réussite indiscutable de l'entrepreneuriat en ligne.</p><p>D'ici à ce que Bento & Co n'ouvre un magasin physique, ce que je leur souhaite, leurs produits sont d'excellente facture et je les conseille forcément à tous les amateurs de cuisine japonaise. Si là boîte à bento reste la pierre angulaire de leur gamme, j'aime la diversité et l'originalité des articles proposés pour le contenant.</p>"
    },
    {
        "id": 21,
        "slug": "une-envie-de-mode",
        "title": "Une envie de mode ?",
        "description": "Découvrez le « street style » japonais !",
        "tags": ["vetements", "moderne"],
        "image": "media/thumbnail/mode.jpg",
        "date": "2016-11-04T18:25:43.511Z",
        "content": "<p>L’un des meilleurs endroit de Tokyo afin d’être à la pointe de la mode se trouve à Shibuya. Vous pourrez longer la Cat Street, zone de shopping tendance, située au nord de l'avenue Omotesando. Les boutiques de mode qui la composent accueillent une population de jeunes adultes, urbains et décontractés.</p><p>Or, comme toujours dans la capitale, il faut voir un peu plus loin que quelques dizaines de mètres autour des gares JR. C'est ce que nous vous proposons de faire ici et s'enfonçant un peu plus dans Harajuku et l'arrondissement de Shibuya, à travers la tout aussi piétonne Cat Street, autour de Omotesando et Aoyama Dori.</p><p>On s'y balade entourés de Japonais décontractés, laissant libre cours à leurs essais vestimentaires. C'est l'occasion de se balader entre les showrooms de marques plus ou moins connues et découvrir une quantité de fringues de jeunes créateurs et designers talentueux. Pour certains, Cat Street est clairement un quartier à hipsters, mais nous le voyons plutôt comme un puits à tendance et un sacré régal pour les yeux (un peu moins pour le portefeuille, en revanche !).</p><p>Un autre gros avantage de cette balade est qu'elle a beaucoup moins inclination à verser dans le cliché des midinettes en culottes courtes, puisqu'elle dévoile plutôt des looks de trentenaires urbains ainsi que, pour une fois, des tendances homme ! On ressent également une impression de Japonais moins « dans le moule » puisque de nombreux couples se baladent en se tenant par la main voire par la taille, habitudes peut-être moins fréquentes ailleurs à Tokyo.</p><p>En poussant un peu la balade, on tombera éventuellement sur Design Festa Gallery (à ne pas confondre avec Design Festa, un salon international de design qui a lieu chaque mois de mai à Tokyo Big Sight Odaiba). Ce bâtiment fascinant, théâtre d'expositions gratuites de jeunes artistes, contient même un café où l'on pourra se poser boire un verre.</p><p>Pour terminer la visite, retour sur Omotesando Dori, une des grandes avenues les plus célèbres de Tokyo, puisqu'on la compare souvent aux Champs-Élysées pour ses nombreux magasins de luxe.</p>"
    },
    {
        "id": 22,
        "slug": "les-toilettes-japonaises-c-est-quoi-ca",
        "title": "Les toilettes japonaises, c’est quoi ça ?!",
        "description": "OMG ceci est un titre vraiment putaclick !",
        "tags": ["styledevie", "moderne"],
        "image": "media/thumbnail/toilet.jpg",
        "date": "2016-11-07T18:25:43.511Z",
        "content": "<p>En allant au Japon vous serez très certainement surpris par les toilettes que nos amis les japonais utilisent.</p><p>Les toilettes modernes au Japon, communément appelées, en japonais, des Washlet (ウォシュレット, woshuretto) ou siège de toilette à nettoyage à l'eau tiède (温水洗浄便座, onsui senjō benza) sont les plus perfectionnées au monde, avec une liste impressionnante de fonctionnalités. Celle ci pourra vous faire un peu peur mais pas de panique, au final, ce n’est pas bien compliqué puisque les touches sont pratiquement toujours accompagnés d’une icône.</p><p>Le modèle du fabricant, TOTO, Washlet Zoe est listé dans le Guinness des records comme les toilettes les plus sophistiquées du monde avec sept fonctions. Toutefois, le modèle a été introduit en 1997, et semble maintenant être dépassé par les tout derniers modèles, notamment le Neoreste. L'idée du washlet est en fait venue de l'étranger et le premier siège de toilettes avec bidet intégré a été fabriqué à l'extérieur du Japon en 1964. L'ère des toilettes très perfectionnées au Japon a commencé en 1980 avec l'introduction du Washlet G Series de TOTO, et depuis lors le nom washlet a été utilisé pour parler de tous les types de toilettes japonaises high-tech. En 2002, pratiquement la moitié des habitations au Japon avaient de telles toilettes, soit plus que le nombre de ménages ayant un ordinateur. Alors que ces toilettes ressemblent au style occidental au premier regard, elles ont en fait un nombre de fonctionnalités supplémentaires : séchoir à air, siège chauffant, options de massage, ajustement des jets d'eau, ouverture automatique de la lunette, ventilation anti-odeur, chasse d'eau automatique après usage, panneau de contrôle sans fil, chauffage et climatisation pour les pièces, etc. Parties intégrantes des toilettes ou du siège, ces fonctionnalités peuvent être utilisées à l'aide d'un tableau de commande qui est soit rattaché au côté du siège, soit sur un mur à proximité, transmettant, sans fil pour la plupart, les commandes au siège.</p>"
    },
    {
        "id": 23,
        "slug": "l-un-des-meilleurs-moyens-de-transport-au-japon-le-shinkansen",
        "title": "L’un des meilleurs moyens de transport du Japon: le Shinkansen",
        "description": "L'un des trains les plus rapides du monde",
        "tags": ["styledevie", "moderne"],
        "image": "media/thumbnail/shinkansen.jpg",
        "date": "2016-11-11T18:25:43.511Z",
        "content": "<p>Vous êtes des détenteurs du Japan Rail Pass ? Vous pouvez donc, bien sûr, profiter de plusieurs Shinkansen, à l’exception du Nozomi et du Mizuho qui sont les express les plus rapides des lignes Tokaïdo, San’yo et Kyushu Shinkansen, et pour lesquels il faut payer la totalité du tarif.</p><p>Toutes les lignes sont très appréciables, mais la Tokaido reliant Tokyo et Kyoto, la nouvelle et l’ancienne capitale du Japon, est celle qui est la plus empruntée par les détenteurs du Japan Rail Pass.</p><p>Voici quelques informations à propos de ces lignes de transport :</p><p>Tout d’abord, il faut savoir que le réseau des Shinkansen se divise en deux secteurs : celui qui s’étend de Tokyo à Kagoshima (Kyushu), divisé en trois grandes lignes successives, la Tokaïdo, la San’yo et la ligne de Kyushu Shinkansen.</p><p>Toujours au départ de Tokyo, le Shinkansen cette fois s’étire vers le nord selon un axe Tokyo-Aomori, avec des branches entrant dans les terres et allant jusqu’à Nagano, Niigata, Shinjo et Akita.</p><p>Sur chaque ligne de Shinkansen, il y a des express, des semi-express et des locaux, et chacun d’entre eux porte un nom différent.Par exemple, sur la ligne Tokaïdo Shinkansen qui relie Tokyo à Osaka, on peut prendre le Nozomi (c'est le plus rapide, mais il n'est pas accessible avec le Japan Rail Pass). Sur la même ligne, le Hikari qui s’arrête à entre 1 et 4 gares de plus que le Nozomi est lui accessible aux détenteurs du Japan Rail Pass, comme l'est également le Kodama (le plus lent de tous, qui s’arrête à toutes les gares).</p><p>Reprenons le schéma pour la ligne Tohoku Shinkansen qui remonte jusqu’à Aomori.</p><p>Le Hayabusa part de Tokyo et dessert seulement les gares de Omiya, Sendaï, Morioka, Hachinohe (certains trains), et Shin-Aomori.</p><p>Le Hayate, deuxième plus rapide, dessert 1 à 4 gares de plus que le Hayabusa. Viennent ensuite le Yamabiko plus lent et qui s’arrête, lui, à Morioka, et enfin le Nasuno, dont le trajet encore plus court s’achève à Koriyama.</p>"
    },
    {
        "id": 24,
        "slug": "venez-traverser-et-decourvrir-les-10000-torii-de-kyoto",
        "title": "Venez traverser et découvrir les 10 000 torii de Kyoto !",
        "description": "Et 10 000, Dieu sait que c'est énorme !",
        "tags": ["lieux", "traditionnel"],
        "image": "media/thumbnail/torii.jpg",
        "date": "2016-11-20T18:25:43.511Z",
        "content": "<p>Fushimi Inari Taisha est le plus grand sanctuaire shinto du Japon situé au sud de Kyoto. Erigé en 711, il est dédié à la déesse du riz Inari et plus largement à la richesse. La beauté de ce complexe se dévoile au gré d'une randonnée pédestre le long d'une vallée, balisée par des milliers de portiques vermillon appelés torii.</p><p>En bas, donc, il y a quelques petits sanctuaires mais la véritable attraction du domaine est le chemin de randonnée qui s'ouvre dans la vallée. D'une durée d'environ deux heures à allure normale, il se trace sur quelques kilomètres entre les arbres, sous plus de dix mille torii. La partie la plus connue est ce double court chemin de portiques de quelques dizaines de mètres, bien entretenu mais tout en bas. Du coup, on y voit beaucoup de monde mais plus on monte, moins on entend les talons claquer.</p><p>Contrairement à ce qu'on pourrait penser, ces torii ont été financés par des hommes d'affaires, des sociétés ou de grands groupes. Au dos de chacun d'eux, leur nom est inscrit sur chacun des poteaux ainsi que la date de pose. Pour la petite anecdote, il faudrait compter 1,3 million de Yens (~10 617,10€) pour les plus visibles.</p><p>Si on ne lit pas le japonais, cela rend assez esthétique, mais ça n'en reste pas moins une forme de publicité. D'autant que tous les torii ne sont pas aussi bien entretenus que ceux d'en bas. Beaucoup ont perdu de leur carmin éclatant et certains ont même été déracinés.</p><p>La visite est très agréable, avec des étages pour se reposer et des restaurants qui accompagnent les quelques boutiques. Tout le long du chemin, on peut contempler des torii de toutes tailles, c'est assez amusant. D'ailleurs, des magasins le long du chemin en vendent, mais à un prix assez prohibitif (comptez 2.500¥ / ~20,42€ pour les plus petits). Enfin, pour les drogués d'Internet, un wifi gratuit est disponible quelques dizaines de mètres après le sommet (233 mètres), mais il est bien caché !</p><p>Pour la petite anecdote, on voit le lieu dans le film Mémoires d'une Geisha.</p><p>À noter que le sanctuaire a inspiré le créateur de jeux vidéo Shigeru Miyamoto pour la création de la série Star Fox. Le siège de Nintendo, qui l'emploie, est d'ailleurs situé non loin dans la banlieue sud de Kyoto.</p>"
    }
]