[
    {
        "id": 1,
        "slug": "your-name-le-film-qui-detrone-tous-les-ghibli-au-japon",
        "title": "Your name, le film qui détrône tous les Ghibli au Japon",
        "description": "Incroyable, mais vrai, dès sa sortie, le film se classe à la première place du box-office japonais.",
        "tags": ["art", "moderne"],
        "image": "media/thumbnail/your-name.jpg",
        "date": "2017-01-02T18:25:43.511Z",
        "content": "<p>Incroyable, mais vrai, dès sa sortie, le film se classe à la première place du box-office japonais, avec plus de 1,2 milliard de yens engendrés en trois jours d'exploitation. Avec 6,2 milliards de yens engendrés après 3 semaines, le film dépasse les 6 milliards de prévision du producteur Toho. Le film dépasse les 10 milliards de yens après 28 jours, et devient le premier film d'animation japonais non produit par le Studio Ghibli à dépasser cette somme. Le film devient quelques jours plus tard le plus gros succès du box-office japonais de 2016.</p><p>C’est au bout de 98 jours d'exploitation que le film récolte plus de 20 milliards yen de recettes devenant ainsi le 2e plus grand film japonais (animes/films live) dépassant les célèbres films animation Princesse Mononoké et Le Château ambulant de Miyazaki, ainsi qu'actuellement il est le 5e film, tout confondu (films étrangers inclus), le plus lucratif du Japon.</p><p>Pour vous donner envie d’aller le voir à sa sortie en France, le 28 décembre 2016 en voici le synopsis :</p><p>Mitsuha est une lycéenne qui réside dans une petite ville située dans les montagnes. Elle vit aux côtés de sa petite sœur, sa grand-mère ainsi que son père, bien que ce dernier ne soit jamais à la maison à cause de son travail de maire. En réalité, sa vie ne lui convient pas et souhaite pouvoir vivre à Tokyo.</p><p>Taki est un lycéen qui habite à Tokyo et qui a un talent pour le dessin. Il vit une vie normale d'étudiant entouré d'amis et travaille même dans un petit restaurant italien. Mais un jour, il fait un rêve dans lequel il est dans la peau d'une jeune fille qui vit dans une ville en montagne. Mitsuha, quant à elle, fait également un rêve dans lequel elle est dans un corps d'un garçon tokyoïte.</p><p>Quel est le secret qui se cache derrière ces étranges rêves qui échangent la vie de ces deux jeunes gens ?</p>"
    },
    {
        "id": 2,
        "slug": "les-tamagoyakis-bons-et-populaires",
        "title": "Les tamagoyakis, bons et populaires !",
        "description": "Découvrez ou redécouvrez cette recette simple, mais pourtant efficace !",
        "tags": ["gastronomie", "moderne"],
        "image": "media/thumbnail/tamagoyakis.jpg",
        "date": "2016-04-25T18:25:43.511Z",
        "content": "<p>Le tamagoyaki (卵焼き/玉子焼き, littéralement « œufs cuits ») est un met fort apprécié des japonais. C’est une sorte d'omelette japonaise sucrée-salée, préparée avec une poêle rectangulaire appelée makiyaki nabe (巻き焼き鍋, littéralement « poêle pour cuire des rouleaux ») ou tamagoyaki ki (卵焼き器/玉子焼き器, « récipient pour cuire des œufs »). Ces omeletes peuvent également êtes faites sur des plaques chauffantes, et c’est dessus que vous les verrez le plus souvent, en restaurant.</p><p>À l'aide de longues baguettes, au fur et à mesure de la cuisson, on ramène la pellicule de l'omelette déjà constituée sur l'un des bords de la poêle pour laisser les œufs s'étaler par fines lamelles successives et obtenir un rouleau, qu'on mettra en forme à l'aide d'un makisu avant de le débiter ensuite en tranches pour la présentation.</p><p class=\"tf-center\">~ Bon appétit ! ~</p><img alt=\"recette-tamagoyaki\" src=\"/tripfighter/build/media/tamagoyaki-recette.jpg\"/><img alt=\"recette-tamagoyaki\" src=\"/tripfighter/build/media/tamagoyaki-recette-2.jpg\"/><img alt=\"recette-tamagoyaki\" src=\"/tripfighter/build/media/tamagoyaki-recette-3.jpg\"/><img alt=\"recette-tamagoyaki\" src=\"/tripfighter/build/media/tamagoyaki-recette-4.jpg\"/>"
    },
    {
        "id": 3,
        "slug": "le-temple-d-itsukushima-jinja-a-ne-pas-rater",
        "title": "Le temple d’Itsukushima-jinja, à ne pas rater !",
        "description": "Un lieu incontournable vers attire tout un chacun",
        "tags": ["lieux", "traditionnel"],
        "image": "media/thumbnail/torii-miyajima.jpg",
        "date": "2016-04-28T18:25:43.511Z",
        "content": "<p>Itsukushima est sans doute la visite la plus évidente de Miyajima, au point même que certains touristes semblent s'y limiter. L'île reste l'une des destinations favorites de voyage au Japon, souvent combinée avec Hiroshima, et le passage par son célèbre sanctuaire est d'ailleurs presque inévitable.</p><p>Il faut dire que la zone qu'il englobe, y compris le célèbre torii, constitue non seulement l'une des trois plus belles vues du Japon selon les Nihon Sankei mais appartient également au patrimoine mondial de Unesco. Excusez du peu. Côté statistiques, cette grande porte rouge mesure 16 mètres de haut et pèse 60 tonnes. Situé à 160 mètres du sanctuaire, le torii originel a été bâti il y a plus de 1.400 ans mais reconstruit à plusieurs reprises au cours de son histoire ; la version actuelle remonte aux années 1870.</p><p>Pour préparer au mieux et s'assurer de profiter au maximum de sa visite sur Miyajima en général et à Itsukushima en particulier, deux facteurs sont à vérifier en amont : la météo et les marées. L'idéal étant bien sûr de visiter l'île par beau temps et à marée haute, pour profiter des meilleurs panoramas.</p><p>Pour le premier point, consultez les prévisions météo qui accompagnent cette page. Si vous logez à Kyoto ou Osaka par exemple, un Japan Rail Pass vous permettra aisément de décaler votre visite d'un jour ou deux selon le temps. Concernant les marées, nous vous suggérons d'utiliser un site qui donne les horaires et la force des marées (ici ou là) pour les prochaines années. Rien de plus simple, au moment de préparer son planning, pour être sûrs d'arriver à marée haute et admirer le sanctuaire et le torii flottants sur la mer intérieure de Seto. Alternativement, vous pouvez également planifier votre venue à marée basse pour marcher jusqu'au pied du torii.</p><p>Malgré le monde qui visite Itsukushima chaque jour, les allées du sanctuaire shinto sont suffisamment vastes pour que l'on puisse profiter de la balade. En ressortant par le sud, plusieurs choix s'offrent à vous. Soit poursuivre la balade par le temple Daisho-in ou le parc Momijidani, vers l'ascension du Mont Misen, ou alors revenir vers les arcades commerçantes qui entourent Itsukushima.</p>"
    },
    {
        "id": 4,
        "slug": "les-sushis-la-base-mais-comment-les-manger",
        "title": "Les sushis, la base, mais comment les manger ?",
        "description": "Explications sur l'art de manger ces petites bouchées",
        "tags": ["gastronomie", "traditionnel"],
        "image": "media/thumbnail/sushis.jpg",
        "date": "2016-05-04T18:25:43.511Z",
        "content": "<p>Cela fait un bon moment déjà que les sushi ont largement dépassé les frontières du Japon. C'est particulièrement vrai depuis le début des années 2000, où le grand public mondial les a découverts, permettant de les voir apparaître à toutes les sauces (c'est le cas de le dire) notamment en occident et même en livraison à domicile !</p><p>Contrairement à une idée reçue pour certains, le sushi n'est pas un plat de base au Japon. Il s'agit généralement de menus assez chers qui correspondent peu à un plat quotidien, contrairement par exemple aux ramen. Il y a deux formes de restaurants de sushi :</p><ul><li>le traditionnel, plus cher, où le chef (板前 itamae) prépare devant vous des assiettes individuelles, soit à la carte soit suivant un menu défini par le restaurant</li><li>le 回転寿し kaiten-zushi (ou sushi-bar en occident), meilleur marché, où le client se sert les assiettes de son choix en les prenant sur un tapis roulant qui fait généralement le tour de la \"cuisine\"</li></ul><p>Il est bon de savoir également que le terme 寿司 sushi a subi un petit abus de langage dans son acception occidentale. Au Japon il s'agit du terme générique, qui peut s'utiliser comme suffixe dans les cas suivants :</p><ul><li>握り寿司 nigiri-zushi (la saisie) : le sushi tel qu'on le définit en occident, soit une tranche de poisson sur une petite part de riz</li><li>巻き寿司 maki-zushi (l'enroulage) : poisson et riz, accompagnés ou non de garniture, enroulés dans une feuille d'algue nori</li><li>ちらし寿司 chirashi-zushi (la disposition) : des tranches de poissons / sashimi placées sur un lit de riz dans un bol</li></ul><p>Voici donc quelques conseils parfois méconnus pour bien manger ses sushi à la japonaise. Ces informations pourront vous servir notamment dans le cadre d'un voyage au Japon.</p><p>Mais vous pouvez bien sûr préparer les sushi à la maison en commandant les ingrédients sur Supa, le supermarché japonais en ligne. Ce qui se fait :</p><ul><li>utiliser la serviette chaude (御絞り oshibori) pour se nettoyer les mains avant de démarrer</li><li>décider avant d'attraper une assiette directement depuis son siège</li><li>... ou commander au chef directement le type de sushi voulu</li><li>commander tout ce qui n'est pas sushi (telles que les boissons) aux serveurs</li><li>manger avec les doigts ou des baguettes, cela n'a pas d'importance</li><li>tremper délicatement la partie poisson (et non le riz) du nigiri dans le 醤油 shôyu, la sauce de soja</li><li>placer le nigiri côté poisson vers la langue pour en tirer tout le goût (culte de 旨味 umami)</li><li>manger en une seule bouchée sans croquer</li><li>utiliser l'autre côté des baguettes pour se servir dans un plat partagé</li><li>ne rien laisser dans ses assiettes, même un grain de riz</li><li>dans un kaiten, empiler ses assiettes finies, qui serviront au calcul de l'addition</li><li>placer ses deux baguettes collées à l'horizontale sur une assiette pour signaler la fin du repas</li></ul><p>Ce qu'il vaut mieux éviter :</p><ul><li>manger un sushi en plusieurs fois en le reposant entre chaque bouchée</li><li>utiliser des couverts</li><li>noyer les sushi dans la sauce</li><li>rajouter du wasabi sur les nigiri puisqu'il y en a déjà entre le poisson et le riz</li><li>hésiter avant de choisir une assiette, ou se lever pour en attraper une</li><li>prendre un sushi directement sur une assiette tournante</li><li>avoir trop d'assiettes d'où piocher en parallèle</li><li>reposer une assiette (vide ou pleine) sur le tapis roulant</li>"
    }
]